/* The title of the Dexcom Share service
 Title for the CGMManager option */
"Dexcom Share" = "Ứng dụng Dexcom Share";

/* Sensor state description for the non-valid state */
"Needs Attention" = "Cần chú ý";

/* Sensor state description for the valid state */
"OK" = "OK";


